package com.example.clarify;

import java.util.ArrayList;
import java.util.Arrays;

public class Words {
    public static ArrayList<String> word =new ArrayList<String>(Arrays.asList("null","ಎಂದು","ಮತ್ತು",
            "ಅವರು","ಹಾಗೂ","ಅವರ","ಆದರೆ","ಎಂದರು","ಬಗ್ಗೆ","ಒಂದು","ಎಂಬ","ಮೇಲೆ","ಅಧ್ಯಕ್ಷ","ಹೇಳಿದರು","ಮೂಲಕ",
            "ಜಿಲ್ಲಾ","ಸರ್ಕಾರ","ತಮ್ಮ","ನೀರು","ತಿಳಿಸಿದರು","ನಂತರ","ರಾಜ್ಯ","ಹೆಚ್ಚು","ನಮ್ಮ","ಅವರಿಗೆ","ನಡೆದ","ಮಾತ್ರ",
            "ಎರಡು","ಎಲ್ಲ","ಅವರನ್ನು","ಕೆಲಸ","ಕುರಿತು","ಕೇಂದ್ರ","ಯಾವುದೇ","ಮಾಹಿತಿ","ಸೇರಿದಂತೆ","ಕೋಟಿ","ತಾಲ್ಲೂಕು",
            "ವಿರುದ್ಧ","ವಿವಿಧ","ನೀಡಿದರು","ಮಾತನಾಡಿ","ಇಲಾಖೆ","ನಗರದ","ಮಾತನಾಡಿದರು","ಮಾಡಿ","ಕನ್ನಡ","ಮೊದಲ",
            "ಹೊಸ","ತಾಲ್ಲೂಕಿನ","ನನ್ನ","ರಸ್ತೆ","ಲಕ್ಷ","ಸಚಿವ","ಪಂಚಾಯಿತಿ","ಇಲ್ಲ","ಅಧಿಕಾರಿಗಳು","ಸರ್ಕಾರಿ","ಶಿಕ್ಷಣ",
            "ವರ್ಷ","ನಾನು","ಕರ್ನಾಟಕ","ಇಲ್ಲಿ","ಮೂರು","ಕಾರಣ","ಕೃಷಿ","ಅಥವಾ","ಕ್ರಮ","ಬಿಜೆಪಿ","ಗ್ರಾಮ","ಕಳೆದ",
            "ಹಲವು","ಹಣ","ಉತ್ತಮ","ಹೆಚ್ಚಿನ","ಹಿಂದೆ","ಪ್ರತಿ","ಅಭಿವೃದ್ಧಿ","ಸಾವಿರ","ಸರ್ಕಾರದ","ಮಾಡುವ","ಕೆಲವು",
            "ಮುಖ್ಯ","ಕೂಡ","ಮಾಡಲು","ಯೋಜನೆ","ಸುಮಾರು","ಇರುವ","ನಾವು","ಭಾರತ","ಸಮಿತಿ","ಪಿಟಿಐ","ಅದನ್ನು",

            "ಅವಕಾಶ","ಬಳಿಕ","ಇದರಿಂದ","ರೈತರು","ಮಾಜಿ","ಸದಸ್ಯ","ಬೆಂಗಳೂರು","ಸಂಘದ","ನೀರಿನ","ತನ್ನ","ಬಾರಿ",
            "ತಂಡ","ಜಿಲ್ಲೆಯ","ವಿಶೇಷ","ತಿಳಿಸಿದ್ದಾರೆ","ಪೊಲೀಸರು","ನೀಡಿ","ಹೀಗಾಗಿ","ಪಕ್ಷದ","ಸಂದರ್ಭದಲ್ಲಿ","ಕಾರ್ಯದರ್ಶಿ",
            "ಸಮಸ್ಯೆ","ಹಿರಿಯ","ಭೇಟಿ","ಮನವಿ","ದಿನ","ಇಲ್ಲಿನ","ಎಂಬುದು","ಮಕ್ಕಳ","ಒಟ್ಟು","ಗ್ರಾಮದ","ಶಾಸಕ",
            "ಯಾವ","ರಾಷ್ಟ್ರೀಯ","ಮುಂದೆ","ಇದ್ದರು","ಸೋಮವಾರ","ಜನರು","ಬಳಿ","ಗುರುವಾರ","ಇದಕ್ಕೆ","ವೇಳೆ",
            "ನೀಡುವ","ವ್ಯವಸ್ಥೆ","ಕಡಿಮೆ","ಮುಖ್ಯಮಂತ್ರಿ","ಜನ","ಕಾರ್ಯ","ಕೇವಲ","ಇನ್ನೂ","ಮುಂದಿನ","ಉತ್ತರ",
            "ಭಾರತದ","ದೊಡ್ಡ","ಮತ್ತೆ","ಶುಕ್ರವಾರ","ಬುಧವಾರ","ಅದರ","ಮನೆ"));
}
